[
  "obsidian-hider",
  "symbols-prettifier",
  "obsidian-contextual-typography",
  "obsidian-citation-plugin",
  "obsidian-copilot",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-to-anki-plugin",
  "obsidian-spaced-repetition",
  "contribution-graph"
]